IdeaRS.OpenModel.Material.MatSteelRUS.GammaM
Safety coefficient

IdeaRS.OpenModel.Material.MatSteelRUS.MaterialStrength
Material strength for specific thickness of plate

IdeaRS.OpenModel.Material.MatSteelRUS.GammaOVfu
Overstrength coefficient for fu

IdeaRS.OpenModel.Material.MatSteelRUS.GammaOVfy
Overstrength coefficient for fy